Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Anything that would block the upload is listed in a banner above the plan, one line per row — every language still missing an App Store locale is named on that one line, not repeated. Where a single change would settle it, the line carries a **Fix** button that makes it: ticking the App Store locales the row already matches, or switching the row to the detected display type.
ar: يتم إدراج أي شيء من شأنه أن يمنع التحميل في لافتة أعلى الخطة، سطرًا واحدًا في كل صف - يتم تسمية كل لغة لا تزال تفتقد لغة App Store على هذا السطر الواحد، ولا يتم تكرارها. عندما يؤدي تغيير واحد إلى تسوية الأمر، يحمل السطر زر **إصلاح** الذي يجعل من: وضع علامة على App Store يحدد الصف المطابق بالفعل، أو تبديل الصف إلى نوع العرض المكتشف.
ca: Qualsevol cosa que pugui bloquejar la càrrega s'indica en un bàner a sobre del pla, una línia per fila; cada idioma que encara falti una configuració regional App Store s'anomena en aquesta línia, no es repeteix. Quan un sol canvi ho resoldria, la línia porta un botó **Arregla** que ho fa: marcar les App Store localitzacions amb la que la fila ja coincideix, o canviar la fila al tipus de visualització detectat.
cs: Vše, co by blokovalo nahrávání, je uvedeno v banneru nad plánem, jeden řádek na řádek – každý jazyk, kterému ještě chybí národní prostředí App Store, je pojmenován na tomto řádku, neopakuje se. Tam, kde by to vyřešila jediná změna, řádek nese tlačítko **Opravit**, které to udělá: zaškrtnutím App Store lokalit, se kterými řádek již odpovídá, nebo přepnutím řádku na detekovaný typ zobrazení.
da: Alt, hvad der ville blokere uploaden, er angivet i et banner over planen, én linje pr. række – hvert sprog, der stadig mangler en App Store-lokalitet, er navngivet på den ene linje, ikke gentaget. Hvor en enkelt ændring ville afgøre det, har linjen en **Ret**-knap, der gør det: ved at markere App Store lokaliteterne, som rækken allerede matcher, eller skifte rækken til den detekterede visningstype.
de: Alles, was den Upload blockieren würde, steht in einem Banner über dem Plan – eine Meldung pro Zeile; jede Sprache, der noch eine App Store-Sprache fehlt, wird in dieser Meldung genannt statt wiederholt. Wo eine einzige Änderung genügt, hat die Meldung eine Taste **Beheben**, die das erledigt: die passenden App Store-Sprachen der Zeile ankreuzen oder die Zeile auf den erkannten Anzeigetyp umstellen.
el: Οτιδήποτε θα εμπόδιζε τη μεταφόρτωση παρατίθεται σε ένα banner πάνω από το σχέδιο, μία γραμμή ανά σειρά — κάθε γλώσσα που εξακολουθεί να λείπει App Store τοπικές ρυθμίσεις ονομάζεται σε αυτήν τη γραμμή, δεν επαναλαμβάνεται. Όπου μια μεμονωμένη αλλαγή θα το διευθετούσε, η γραμμή φέρει ένα κουμπί **Διόρθωση** που το κάνει: επιλέγοντας τις τοπικές ρυθμίσεις App Store που αντιστοιχεί ήδη στη σειρά ή αλλάζοντας τη σειρά στον τύπο εμφάνισης που εντοπίστηκε.
es: Todo lo que impediría la subida aparece en un aviso encima del plan, una línea por fila: cada idioma del proyecto que todavía no tiene un idioma del App Store se nombra en esa misma línea, sin repetirse. Cuando un solo cambio lo resolvería, la línea incluye un botón **Corregir** que lo aplica: marcar los idiomas del App Store con los que la fila ya coincide, o cambiar la fila al tipo de pantalla detectado.
fa: هر چیزی که جلوی آپلود را بگیرد، در نواری بالای طرح فهرست می‌شود، برای هر ردیف یک خط — همهٔ زبان‌هایی که هنوز زبان App Store ندارند در همان یک خط نام برده می‌شوند و تکرار نمی‌شوند. هر جا یک تغییر کافی باشد، آن خط دکمهٔ **اصلاح** دارد که همان تغییر را اعمال می‌کند: علامت زدن زبان‌های App Store که ردیف از قبل با آن‌ها مطابقت دارد، یا تغییر ردیف به نوع نمایش تشخیص‌داده‌شده.
fi: Kaikki, mikä estäisi latauksen, on lueteltu suunnitelman yläpuolella olevassa bannerissa, yksi rivi riviä kohden – jokainen kieli, josta vielä puuttuu App Store-kieli, on nimetty tällä yhdellä rivillä, eikä sitä toisteta. Jos yksittäinen muutos ratkaisisi sen, rivillä on **Korjaa**-painike, joka tekee sen: rastittamalla App Store-alueet, jotka jo vastaavat riviä, tai vaihtamalla rivin havaittuun näyttötyyppiin.
fr: Tout ce qui empêcherait l'envoi est listé dans un bandeau au-dessus du plan, un message par ligne : chaque langue à laquelle il manque encore une langue App Store y est nommée, sans être répétée. Lorsqu'une seule modification suffit, le message comporte un bouton **Corriger** qui l'applique : cocher les langues App Store correspondant déjà à la ligne, ou basculer la ligne sur le type d'affichage détecté.
he: כל דבר שיחסום את ההעלאה רשום בבאנר מעל התוכנית, שורה אחת בכל שורה - כל שפה שעדיין חסר לו מיקום App Store נקראת בשורה אחת, לא חוזרת על עצמה. היכן ששינוי בודד יקבע את זה, השורה נושאת כפתור **תיקון** שגורם לכך: סימון של App Store המקומות שהשורה כבר תואמת, או החלפת השורה לסוג התצוגה שזוהה.
hr: Sve što bi blokiralo učitavanje navedeno je u banneru iznad plana, jedan redak po retku — svaki jezik kojem još nedostaje App Store jezik naveden je u tom jednom retku, ne ponavlja se. Tamo gdje bi to riješila jedna promjena, redak sadrži gumb **Popravi** koji to čini: označavanjem App Store lokaliteta s kojim se red već podudara ili prebacivanjem retka na otkrivenu vrstu prikaza.
hu: Minden, ami blokkolná a feltöltést, a terv feletti szalaghirdetésen szerepel, soronként egy sorral – minden olyan nyelv, amelyből még hiányzik a App Store területi beállítás, az adott sorban meg van nevezve, nem ismétlődik. Ahol egyetlen változtatás megoldaná, ott a sor egy **Javítás** gombot tartalmaz, amely ezt teszi: a App Store területi beállítások kipipálásával a sor már megegyezik, vagy a sor átváltása az észlelt megjelenítési típusra.
id: Apa pun yang dapat memblokir unggahan dicantumkan dalam spanduk di atas rencana, satu baris per baris — setiap bahasa yang masih belum memiliki lokal App Store akan diberi nama pada satu baris tersebut, tidak diulang. Jika satu perubahan akan menyelesaikan masalah tersebut, baris tersebut akan dilengkapi dengan tombol **Perbaiki** yang membuatnya: mencentang App Store akan menentukan lokasi baris yang sudah cocok, atau mengalihkan baris ke jenis tampilan yang terdeteksi.
it: Tutto ciò che bloccherebbe il caricamento è elencato in un banner sopra il piano, una voce per ogni riga: ogni lingua ancora senza una lingua App Store viene nominata in quell'unica voce, senza ripetizioni. Quando basta una sola modifica per risolvere, la voce include un pulsante **Correggi** che la applica: seleziona le lingue App Store già corrispondenti alla riga oppure passa la riga al tipo di display rilevato.
ja: アップロードを妨げる問題は、プランの上のバナーに行ごとに1件ずつ表示されます。App Store のロケールがまだ決まっていない言語は、その1行にまとめて示され、繰り返されません。1つの変更で解決できる場合は、その行に **修正** ボタンが付きます。押すと、その行に一致する App Store のロケールにチェックを入れるか、行を検出された表示タイプに切り替えます。
ko: 업로드를 막는 문제는 계획 위의 배너에 행마다 한 줄씩 표시됩니다. App Store 로케일이 아직 없는 언어는 모두 그 한 줄에 나열되며 반복되지 않습니다. 한 번의 변경으로 해결되는 경우 그 줄에 **수정** 버튼이 나타나, 행이 이미 일치하는 App Store 로케일을 선택하거나 감지된 디스플레이 유형으로 행을 전환합니다.
ms: Apa-apa sahaja yang akan menyekat muat naik disenaraikan dalam sepanduk di atas pelan, satu baris setiap baris — setiap bahasa yang masih tiada tempat App Store dinamakan pada satu baris itu, bukan diulang. Apabila satu perubahan akan menyelesaikannya, baris tersebut membawa butang **Betulkan** yang menjadikannya: menandakan App Store menempatkan baris yang sudah sepadan atau menukar baris kepada jenis paparan yang dikesan.
nl: Alles wat de upload zou blokkeren, wordt vermeld in een banner boven het plan, één regel per rij. Elke taal die nog steeds een App Store-landinstelling mist, wordt op die ene regel genoemd en niet herhaald. Waar een enkele wijziging het probleem zou oplossen, heeft de regel een **Fix**-knop die ervoor zorgt dat: het aanvinken van de App Store-localisatie de rij al overeenkomt, of de rij overschakelt naar het gedetecteerde weergavetype.
no: Alt som vil blokkere opplastingen er oppført i et banner over planen, én linje per rad – hvert språk som fortsatt mangler en App Store-lokale er navngitt på den ene linjen, ikke gjentatt. Der en enkelt endring vil avgjøre det, har linjen en **Fix**-knapp som gjør det: å krysse av for App Store-lokalitetene raden allerede samsvarer med, eller bytte raden til den oppdagede visningstypen.
pl: Wszystko, co mogłoby blokować przesyłanie, jest wymienione na banerze nad planem, po jednym wierszu w każdym wierszu — nazwa każdego języka, w którym nadal brakuje ustawień regionalnych App Store, jest wymieniona w tym jednym wierszu, a nie powtarzana. Tam, gdzie pojedyncza zmiana rozwiązałaby problem, w wierszu znajduje się przycisk **Napraw**, który umożliwia: zaznaczenie App Store lokalizuje wiersz, który już pasuje, lub przełączenie wiersza na wykryty typ wyświetlania.
pt_br: Tudo o que impediria o envio é listado em um aviso acima do plano, um item por linha: cada idioma que ainda está sem uma localidade da App Store é citado nesse mesmo item, sem repetições. Quando uma única mudança resolve, o item traz um botão **Corrigir** que a aplica: marcar as localidades da App Store às quais a linha já corresponde, ou mudar a linha para o tipo de exibição detectado.
pt_pt: Qualquer coisa que possa bloquear o upload é listada em um banner acima do plano, uma linha por linha — cada idioma que ainda falta uma localidade App Store é nomeado nessa linha, não repetido. Onde uma única alteração resolveria o problema, a linha carrega um botão **Fix** que permite: marcar os locais App Store aos quais a linha já corresponde ou mudar a linha para o tipo de exibição detectado.
ro: Orice lucru care ar bloca încărcarea este listat într-un banner deasupra planului, câte o linie pe rând — fiecărei limbi care încă lipsește o localitate App Store este numită pe acea linie, nu se repetă. Acolo unde o singură modificare ar rezolva problema, linia poartă un buton **Remediare** care face: bifând App Store localizările cu care rândul se potrivește deja sau comutarea rândului la tipul de afișare detectat.
ru: Все, что помешает загрузке, перечисляется в баннере над планом — по одной строке на строку проекта: все языки, которым еще не хватает языка App Store, названы в этой одной строке, а не повторяются. Если проблему решает одно изменение, в строке есть кнопка **Исправить**, которая его вносит: отмечает языки App Store, которым строка уже соответствует, или переключает строку на найденный тип дисплея.
sk: Všetko, čo by blokovalo nahrávanie, je uvedené v banneri nad plánom, jeden riadok na riadok – každý jazyk, ktorému ešte chýba App Store miestne nastavenie, je pomenovaný v tomto riadku, neopakuje sa. Tam, kde by to vyriešila jedna zmena, riadok obsahuje tlačidlo **Opraviť**, ktoré to urobí: zaškrtnutím App Store miest, ktorým sa riadok už zhoduje, alebo prepnutím riadka na zistený typ zobrazenia.
sl: Vse, kar bi blokiralo nalaganje, je navedeno v pasici nad načrtom, ena vrstica na vrstico - vsak jezik, ki še vedno nima področne nastavitve App Store, je poimenovan v tej eni vrstici in se ne ponavlja. Če bi to rešila ena sama sprememba, je v vrstici gumb **Popravi**, ki to omogoča: označitev jezikov App Store, s katerimi se vrstica že ujema, ali preklop vrstice na zaznano vrsto prikaza.
sv: Allt som skulle blockera uppladdningen listas i en banner ovanför planen, en rad per rad - varje språk som fortfarande saknar en App Store språk anges på den raden, inte upprepas. Där en enskild ändring skulle lösa det, har raden en **Fix**-knapp som gör det: genom att markera App Store språkinställningarna som raden redan matchar, eller växla raden till den upptäckta visningstypen.
th: สิ่งใดก็ตามที่จะบล็อกการอัปโหลดจะแสดงอยู่ในแบนเนอร์เหนือแผน หนึ่งบรรทัดต่อแถว — ทุกภาษาที่ยังไม่มีภาษา App Store จะถูกตั้งชื่อในหนึ่งบรรทัดนั้น โดยไม่มีการซ้ำกัน เมื่อการเปลี่ยนแปลงเพียงครั้งเดียวสามารถจัดการได้ บรรทัดจะมีปุ่ม **แก้ไข** ที่ทำให้: ทำเครื่องหมายที่ภาษา App Store ที่แถวตรงกันอยู่แล้ว หรือสลับแถวเป็นประเภทการแสดงผลที่ตรวจพบ
tr: Yüklemeyi engelleyecek her şey, planın üstündeki bir başlıkta satır başına bir satır olarak listelenir — hâlâ App Store dili eksik olan her dil o tek satırda adlandırılır, tekrarlanmaz. Tek bir değişikliğin sorunu çözeceği durumlarda satırda bunu yapan bir **Düzelt** düğmesi bulunur: satırın zaten eşleştiği App Store dillerini işaretler ya da satırı algılanan ekran türüne geçirir.
uk: Усе, що заблокувало б вивантаження, перелічено в банері над планом — по одному повідомленню на рядок; кожну мову, якій ще бракує мови App Store, названо в цьому одному повідомленні, а не повторено окремо. Якщо все вирішує одна зміна, повідомлення має кнопку **Виправити**, яка її вносить: позначає мови App Store, яким рядок уже відповідає, або перемикає рядок на визначений тип дисплея.
ur: کوئی بھی چیز جو اپ لوڈ کو مسدود کرے گی وہ پلان کے اوپر ایک بینر میں درج ہے، فی قطار ایک لائن — ہر زبان کا نام ابھی تک App Store جگہ موجود نہیں ہے، اس ایک لائن پر دہرایا نہیں جاتا ہے۔ جہاں ایک ہی تبدیلی اسے حل کر دے گی، لائن میں ایک **فکس** بٹن ہوتا ہے جو اسے بناتا ہے: App Store کی جگہوں پر ٹک لگا کر جو قطار پہلے سے مماثل ہے، یا قطار کو پتہ چلنے والی ڈسپلے کی قسم میں تبدیل کرنا۔
vi: Bất kỳ điều gì có thể chặn quá trình tải lên đều được liệt kê trong biểu ngữ phía trên kế hoạch, mỗi dòng một hàng — mọi ngôn ngữ vẫn thiếu ngôn ngữ App Store sẽ được đặt tên trên một dòng đó, không lặp lại. Trong trường hợp một thay đổi duy nhất sẽ giải quyết được vấn đề đó thì dòng này sẽ có nút **Khắc phục** để thực hiện điều đó: đánh dấu vào App Store ngôn ngữ mà hàng đã khớp hoặc chuyển hàng sang loại hiển thị được phát hiện.
zh_hans: 会阻止上传的问题都列在方案上方的横幅中，每行一条——尚未匹配 App Store 语言的所有语言都写在同一条中，不会重复。如果一次更改就能解决，该条会带有 **修复** 按钮：勾选该行已匹配的 App Store 语言，或将该行切换为检测到的显示类型。
zh_hant: 任何會阻礙上傳的問題都會列在計畫上方的橫幅中，每列一行——每種仍缺少 App Store 語言的語言都會在同一行中列出，不會重複。如果只需一項更改就能解決，該行會附上**修正**按鈕來執行：勾選該列已相符的 App Store 語言，或將該列切換為偵測到的顯示類型。

source: API key (Issuer ID, Key ID, `.p8` file), **Test Connection**, and **App Review Demo Mode**. See the App Store Connect topic.
ar: مفتاح API (Issuer ID، Key ID، ملف `.p8`)، **اختبار الاتصال**، و**وضع العرض التجريبي لمراجعة التطبيق**. راجع موضوع App Store Connect.
ca: Tecla API (Issuer ID, Key ID, fitxer `.p8`), **Connexió de prova** i **Mode de demostració de revisió d'aplicacions**. Consulteu el tema App Store Connect.
cs: Tlačítko API (Issuer ID, Key ID, soubor `.p8`), **Test připojení** a **Režim kontroly aplikace**. Viz téma App Store Connect.
da: API-tast (Issuer ID, Key ID, `.p8`-fil), **Testforbindelse** og **Demotilstand for appgennemgang**. Se App Store Connect-emnet.
de: API-Schlüssel (Issuer ID, Key ID, `.p8`-Datei), **Verbindung testen** und **Demomodus für App Review**. Siehe das Thema „App Store Connect“.
el: API κλειδί (Issuer ID, Key ID, αρχείο «.p8», **Δοκιμή σύνδεσης** και **Λειτουργία επίδειξης ελέγχου εφαρμογής**. Δείτε το θέμα App Store Connect.
es: Clave de API (Issuer ID, Key ID, archivo `.p8`), **Probar conexión** y **Modo de demostración para App Review**. Consulta el tema App Store Connect.
fa: کلید API (Issuer ID، Key ID، فایل `.p8`)، **آزمایش اتصال** و **حالت نمایشی App Review**. به مبحث App Store Connect مراجعه کنید.
fi: API-näppäin (Issuer ID, Key ID, `.p8` tiedosto), **Testaa yhteys** ja **Sovellusten esittelytila**. Katso aihe App Store Connect.
fr: Clé API (Issuer ID, Key ID, fichier `.p8`), **Tester la connexion** et **Mode démo d’évaluation de l’application**. Consultez la rubrique App Store Connect.
he: מקש API (Issuer ID, Key ID, קובץ `.p8`), **בדיקת חיבור** ו**מצב הדגמה של סקירת אפליקציה**. עיין בנושא App Store Connect.
hr: Ključ API (datoteka Issuer ID, Key ID, `.p8`), **Testna veza** i **Demo način rada za pregled aplikacije**. Pogledajte temu App Store Connect.
hu: API gomb (Issuer ID, Key ID, `.p8` fájl), **Kapcsolat tesztelése** és **Alkalmazás-ellenőrzési bemutató mód**. Lásd a App Store Connect témát.
id: Kunci API (file Issuer ID, Key ID, `.p8`), **Uji Koneksi**, dan **Mode Demo Tinjauan Aplikasi**. Lihat topik App Store Connect.
it: Chiave API (Issuer ID, Key ID, file `.p8`), **Verifica connessione** e **Modalità demo per App Review**. Consulta l'argomento App Store Connect.
ja: API キー（Issuer ID、Key ID、`.p8` ファイル）、**接続をテスト**、**App Review 用デモモード**。App Store Connect のトピックを参照してください。
ko: API 키(Issuer ID, Key ID, `.p8` 파일), **연결 테스트**, **앱 리뷰 데모 모드**. App Store Connect 항목을 참조하세요.
ms: Kunci API (Issuer ID, Key ID, fail `.p8`), **Sambungan Ujian** dan **Mod Demo Semakan Apl**. Lihat topik App Store Connect.
nl: API-toets (Issuer ID, Key ID, `.p8` bestand), **Testverbinding** en **App Review-demomodus**. Zie het onderwerp App Store Connect.
no: API-tast (Issuer ID, Key ID, `.p8`-fil), **Testtilkobling** og **Demomodus for appgjennomgang**. Se App Store Connect-emnet.
pl: Klucz API (plik Issuer ID, Key ID, `.p8`), **Test połączenia** i **Tryb demonstracyjny przeglądu aplikacji**. Zobacz temat App Store Connect.
pt_br: Chave de API (Issuer ID, Key ID, arquivo `.p8`), **Testar conexão** e **Modo de demonstração para o App Review**. Consulte o tópico App Store Connect.
pt_pt: Chave API (ficheiro Issuer ID, Key ID, `.p8`), **Conexão de teste** e **Modo de demonstração de revisão de aplicativo**. Consulte o tópico App Store Connect.
ro: Tasta API (Issuer ID, Key ID, fișierul `.p8`), **Testează conexiunea** și **Modul demonstrativ de examinare a aplicației**. Consultați subiectul App Store Connect.
ru: Ключ API (Issuer ID, Key ID, файл `.p8`), **Проверить подключение** и **Демо-режим для App Review**. См. раздел App Store Connect.
sk: Tlačidlo API (Issuer ID, Key ID, súbor `.p8`), **Testovať pripojenie** a **Režim kontroly aplikácie**. Pozrite si tému App Store Connect.
sl: Ključ API (datoteka Issuer ID, Key ID, `.p8`), **Preizkus povezave** in **Demo način pregleda aplikacije**. Oglejte si temo App Store Connect.
sv: API-tangenten (Issuer ID, Key ID, `.p8`-fil), **Testa anslutning** och **Demoläge för appgranskning**. Se ämnet App Store Connect.
th: ปุ่ม API (Issuer ID, Key ID, ไฟล์ `.p8`), **ทดสอบการเชื่อมต่อ** และ **โหมดสาธิตการตรวจสอบแอป** ดูหัวข้อ App Store Connect
tr: API anahtarı (Issuer ID, Key ID, `.p8` dosyası), **Bağlantıyı Test Et** ve **App Review Demo Modu**. App Store Connect konusuna bakın.
uk: Ключ API (Issuer ID, Key ID, файл `.p8`), **Перевірити з’єднання** і **Демо-режим для App Review**. Докладніше в темі App Store Connect.
ur: API کلید (Issuer ID، Key ID، `.p8` فائل)، **ٹیسٹ کنکشن**، اور **ایپ ریویو ڈیمو موڈ**۔ App Store Connect موضوع دیکھیں۔
vi: Khóa API (Issuer ID, Key ID, `.p8` file), **Kiểm tra kết nối** và **Chế độ demo đánh giá ứng dụng**. Xem chủ đề App Store Connect.
zh_hans: API 密钥（Issuer ID、Key ID、`.p8` 文件）、**测试连接** 和 **App 审核演示模式**。请参阅“App Store Connect”主题。
zh_hant: API 密鑰（Issuer ID、Key ID、`.p8` 檔案）、**測試連線**和 **App 審查示範模式**。請參閱 App Store Connect 主題。

source: App
ar: التطبيق
es: Aplicación
fa: برنامه
fi: Sovellus
fr: Application
he: אפליקציה
hr: aplikacija
id: Aplikasi
ja: アプリ
ko: 앱
ms: Apl
pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicativo
ru: Приложение
sl: aplikacija
th: แอพ
tr: Uygulama
uk: Програма
ur: ایپ
vi: ứng dụng

source: App Info (shared across versions)
ar: معلومات التطبيق (مشتركة عبر الإصدارات)
ca: Informació de l'aplicació (compartida entre versions)
cs: Informace o aplikaci (sdílené napříč verzemi)
da: Appoplysninger (delt på tværs af versioner)
de: App-Informationen (für alle Versionen)
el: Πληροφορίες εφαρμογής (κοινοποιημένα σε όλες τις εκδόσεις)
es: Información de la app (compartida entre versiones)
fa: اطلاعات برنامه (مشترک بین نسخه‌ها)
fi: Sovellustiedot (jaettu eri versioille)
fr: Informations sur l'application (partagées entre les versions)
he: פרטי אפליקציה (משותף בין גרסאות)
hr: Podaci o aplikaciji (dijele se u više verzija)
hu: Alkalmazásinformáció (verziók között megosztva)
id: Info Aplikasi (dibagikan ke seluruh versi)
it: Informazioni app (condivise tra le versioni)
ja: アプリ情報 (バージョン間で共有)
ko: 앱 정보(버전 간 공유)
ms: Maklumat Apl (dikongsi merentas versi)
nl: App-info (gedeeld tussen versies)
no: Appinformasjon (delt på tvers av versjoner)
pl: Informacje o aplikacji (wspólne dla różnych wersji)
pt_br: Informações do aplicativo (compartilhadas entre versões)
pt_pt: Informações do aplicativo (compartilhadas entre versões)
ro: Informații despre aplicație (partajate între versiuni)
ru: Информация о приложении (общая для всех версий)
sk: Informácie o aplikácii (zdieľané medzi verziami)
sl: Informacije o aplikaciji (v skupni rabi med različicami)
sv: Appinformation (delas mellan versioner)
th: ข้อมูลแอพ (แชร์ข้ามเวอร์ชัน)
tr: Uygulama Bilgileri (sürümler arasında ortak)
uk: Інформація про програму (спільна для всіх версій)
ur: ایپ کی معلومات (ورژن میں اشتراک کردہ)
vi: Thông tin ứng dụng (được chia sẻ giữa các phiên bản)
zh_hans: App 信息（跨版本共享）
zh_hant: App 資訊（各版本共用）

source: App Name
ar: اسم التطبيق
ca: Nom de l'aplicació
cs: Název aplikace
da: App navn
el: Όνομα εφαρμογής
es: Nombre de la app
fa: نام برنامه
fi: Sovelluksen nimi
fr: Nom de l'application
he: שם האפליקציה
hr: Naziv aplikacije
hu: Alkalmazás neve
id: Nama Aplikasi
it: Nome app
ja: アプリ名
ko: 앱 이름
ms: Nama Apl
nl: App-naam
no: App navn
pl: Nazwa aplikacji
pt_br: Nome do aplicativo
pt_pt: Nome do aplicativo
ro: Numele aplicației
ru: Название приложения
sk: Názov aplikácie
sl: Ime aplikacije
sv: Appens namn
th: ชื่อแอป
tr: Uygulama Adı
uk: Назва програми
ur: ایپ کا نام
vi: Tên ứng dụng
zh_hans: App 名称
zh_hant: App 名稱

source: App Review Demo Mode
ar: الوضع التجريبي لمراجعة التطبيق
ca: Mode de demostració de revisió d'aplicacions
cs: Demo režim recenze aplikace
da: App Review-demotilstand
de: Demomodus für App Review
el: Λειτουργία επίδειξης ελέγχου εφαρμογής
es: Modo de demostración para App Review
fa: حالت نمایشی App Review
fi: Sovelluksen tarkistusdemotila
fr: Mode démo d’évaluation de l’application
he: מצב הדגמה סקירת אפליקציה
hr: Demo način pregleda aplikacije
hu: Alkalmazás áttekintése Demo mód
id: Mode Demo Tinjauan Aplikasi
it: Modalità demo per App Review
ja: App Review 用デモモード
ko: 앱 리뷰 데모 모드
ms: Mod Demo Semakan Apl
nl: App-beoordelingsdemomodus
no: Demomodus for appanmeldelse
pl: Tryb demonstracyjny recenzji aplikacji
pt_br: Modo de demonstração para o App Review
pt_pt: Modo de demonstração de revisão de aplicativos
ro: Modul Demo de revizuire a aplicației
ru: Демо-режим для App Review
sk: Demo režim recenzie aplikácie
sl: Demo način pregleda aplikacije
sv: Demoläge för appgranskning
th: โหมดสาธิตการตรวจสอบแอป
tr: App Review Demo Modu
uk: Демо-режим для App Review
ur: ایپ ریویو ڈیمو موڈ
vi: Chế độ demo đánh giá ứng dụng
zh_hans: App 审核演示模式
zh_hant: App 審查示範模式
